<html> 
  <head>
  <link rel="stylesheet" href="boss.css">
  <title>
  Тестовая страница
  
  </title>
  </head>
  <body>
    <?php
      echo "Hello World!";
    ?>
    <div id ="container">
    <div id="header">

     </form>
   </div>
   <div id="sidebar">
     <div class="petux">
      <form action="action.php" method="post">
    <p>Ваше имя: <input type="text" name="name"/></p>
    <p>Ваш возраст:<input type="text" name="age"/></p>
    <p><input type="submit"/></p>
    </form>
    </div>
   </div>
   <div id="content">
    <h2>Опрос общественного мнения показал</h2>
    <ul>
     <li class="lopr">что пароход изобретен: Петром I, А. Эйнштейном и А. Поповым;</li>
     <li>Диего Веласкес писал свои полотна в стиле: империализма, кубизма 
     и империосионизма;</li>
     <li>Фаросский маяк находится в Фаросе;</li>
     <li>конфуцианство возникло в: Италии, Корее и Франции;</li>
     <li>богами торговли и воровства в Древней Греции были: Марс, Меркурий 
     и Дионис;</li>
     <li>Франция – это город;</li>
     <li>богами загробного мира в Египте были: Аид, Анубис и Ассирис;</li>
     <li>столица Золотой Орды — Монголия;</li>
     <li>главные противники Александра Македонского: татаро-монголы, Дедал 
     и Цезарь;</li>
     <li>священными птицами — символами Афин были: ворона и орел;</li>
     <li>в Древней Греции морями повелевали боги: Плутон, Нептун и Тритон.</li>
    </ul> 
   </div>
   <div id="footer">&copy; Влад Мержевич</div>
    </div>
    </div>
    
  </body>
</html>
